{
    "0": {
        "4104417": "Importante empresa de la comuna de Maipú, sector de Santa Marta, requiere contratar OPERARIOS/AS  DE PRODUCCIÓN.<br /><br /><br />Funciones<br /><br />-Ayudar en la identificación y separación de los productos.<br />-Colaborar en las funciones y tareas de Operadores y Maquinistas.<br />-Prestar apoyo en labores de mantenimiento.<br />-Apoyar en la toma de inventario o conteo de la producción<br />-Realizar las labores que le sean asignadas, así como ayudar al funcionamiento general del área<br /><br /> <br />Se ofrece <br /><br />- Renta $400.000 liquido + horas extras.<br />- Servicio de Casino: Costo compartido (el trabajador asume alrededor de $1500 (servicio incluye: pan, postre, plato de fondo, ensalada, sopa, te – café – agua de hierbas).<br />- Salida del turno de tarde, desde la planta hacia una intersección cercana al domicilio.<br /><br /> Turnos Rotativos (no a elección).<br /><br />• Lunes a Sábado 7:00 A 15:00 h.<br />• Lunes a Sábado 15:00 A 23:00 h.<br />• Domingo a Viernes 00 a 08:00 h.(saliente sábado en la mañana).<br /><br /> Requisitos <br /><br />-Experiencia en producción y producto terminado 2 años mínimo.<br />-Enseñanza media, idealmente de Liceo Industrial.<br /><br /> <br /><br />INTERESADOS/AS PRESENTARSE A ENTREVISTA CON ANGELINA ALIAGA EL DÍA MIÉRCOLES  21 DE OCTUBRE A LAS 14:00 HRS EN ARZOBISPO LARRAIN GANDARILLAS 125, METRO PARQUE BUSTAMANTE.",
        "4011517": "Importante Empresa Vitivinícola, se encuentra en búsqueda de Brand Owner para sus Oficinas ubicadas en Las Condes.<br /><br />Su principal objetivo será realizar análisis de los mercados asignados con el objetivo de apoyar a los Brand Owner en la ejecución de la estrategia definida.<br /><br />Requisitos<br />Formación: Ing. Civil, Ing. Comercial<br />Experiencia: Al menos 1 año en cargos de análisis de mercado en empresa de consumo masivo.<br />Inglés avanzado.",
        "4153447": "Colegio de Maipú necesita profesor(a) de Matemática",
        "4109153": "Importante empresa de Logística requiere contratar Apiladores eléctricos Crown doble pantógrafo, para CD ubicado en la comuna Lampa sector de Noviciado<br /><br />Principales funciones.<br />· Movimiento de mercaderías.<br />· Armado de pedidos.<br />· Picking rf.<br /><br />Se ofrece.<br />· Renta Líquida $ 495.200<br />· Colación.<br />· Bus de acercamiento.<br />· Gift card 20.000 pesos por cada mes efectivo de trabajo.<br /><br />Horario de trabajo.<br />Turnos rotativos.<br />· Lunes a sábado 07:00 h a 15:00 h.<br />· Lunes a sábado 15:00 h a 23:00 h.<br />· Lunes a sábado 23:00 h a 07:00 h.<br /><br />Requisitos<br />· Experiencia en apilador eléctrico doble pantógrafo.<br />· Disponibilidad de realizar turnos rotativos.<br /><br />Interesados presentarse con Claudia Ortiz el día 28 de Octubre a las 14 hrs. en Camino Pedro Jorquera 151, local 104 y 105, Pudahuel.",
        "4059203": "Importante empresa dedicada al rubro de plásticos industriales, se encuentra en la búsqueda de un ANALISTA  PROGRAMADOR JUNIOR, cumpliendo la función principal de agregar funcionalidades al CRM desarrollado internamente, será parte del actual equipo de desarrollo de la empresa.<br /><br />Requisitos:<br />- Al menos 1 año de experiencia en el cargo <br />- Poseer titulo de Analista programador <br /><br />Te ofrecemos:<br />- Servicio de almuerzo<br />- Renta acorde mercado <br /><br />Si cumples con los requisitos postula y se parte de una gran empresa!!!!",
        "4094628": "Cadena de supermercados cuenta con 28 locales ubicados en la Región Metropolitana y Quinta Región, necesita asistentes de sala de ventas para realizar las labores de caja, reposición, atención al cliente y orden. <br /><br />Buscamos personas pro activas, responsables, con buenas relaciones interpersonales,  con ganas de aprender y dispuestas a integrarse a un equipo de trabajo estable con proyecciones.<br /><br />Se Requiere:<br />Disponibilidad Completa 6X1 FULL TIME<br />Disponibilidad de TURNOS ROTATIVOS<br /><br />Se Ofrece:<br />Estabilidad laboral<br />Contratos 1 mes + 2 meses + Indefinido<br />Bonos Trimestrales por gestión<br />Reajuste de Renta 6to mes<br />Afiliación Caja Los Andes<br />Plan de Carrera Interna<br />Gift Card Festividades (Personal Indefinido)<br /><br /><br />Postular interesados en estabilidad laboral, ganas de aprender y crecer.<br />El lugar asignado dependerá de la cercanía con su comuna actual.",
        "4095913": "ONG internacional se encuentra en búsqueda de un Gerente de Administración y Finanzas quien tendrá la misión de:<br /><br />-Velar por el logro de los objetivos estratégicos ministeriales a partir del cumplimiento con calidad y eficiencia de los estándares de Administración y Finanzas definidos por la organización, en el marco de la Estrategia Global de Visión Mundial.  Así como asegurar que las  acciones inherentes a las áreas de finanzas y de tecnología de la información se cumplan en el marco de las directrices y políticas de Visión Mundial. <br /><br />Asegurando que:<br />-Los procesos internos de finanzas se desarrollen en conformidad a la normativa local e internacional, minimizando riesgos tanto en la gestión programática como operativa. Permitiendo la generación de proyectos de impacto y brindando eficiente y oportuno soporte al cliente interno.",
        "4094465": "\rImportante empresa del rubro de la salud está en búsqueda de Tens o Paramédico para toma de muestra en Santiago \r\n \r\n Funciones\r\n - Toma de muestra en diversas empresas a sus trabajadores\r\n - Se asigna lugares de toma de muestra según requerimientos\r\n \r\n Requisitos:\r\n - Titulo profesional\r\n -Tener su uniforme\r\n \r\n Horario: Jornada administrativa\r\n Debe contar con disponibilidad para asistir a diferentes rutas en Santiago\r\n \r\n Renta $30.000 por día trabajado, contrato según proyecto de evaluación referente a la toma de muestra\r\n Disponibilidad inmediata "
    },
    "1": {
        "4142706": "IMPORTANTE EMPRESA FERRETERA CON 60 AÑOS DE EXISTENCIA NECESITA CHOFERES CON LICENCIA CLASE A4 - A1 PARA POTENCIAR EL DEPARTAMENTO DE DISTRIBUCION. NO ES EXCLUYENTE PERO DE PREFERENCIA QUE SEAN TRABAJADORES CON ALGO DE EXPERIENCIA EN ESTA AREA.",
        "4115981": "Empresa de Servicios Clínicos requiere Asistentes de Enfermos y Técnicos en Enfermería para trabajar al cuidado de pacientes de distintas complejidades en el domicilio del paciente. Trabajo en todas las comunas de Santiago",
        "4129734": "XS MARKET<br />Importante empresa del rubro Fast Food, se encuentra en búsqueda de los mejores colaboradores para su local ubicado en la comuna de La Cisterna.<br /><br />Necesitamos personas con ganas de trabajar, iniciativa, buena atención al cliente, disposición, proactividad a toda prueba, empatía y compromiso, no se requiere experiencia.<br /><br />Se requiere:<br /><br />- Operarios Full time 45, disponibilidad completa, turnos rotativos apertura y cierre.<br /><br />- Operario full time 30 horas, lunes a viernes, turnos rotativos apertura y cierre.<br /><br />No se requiere experiencia.<br /><br />Para postular debes enviar tu curriculum al mail que aparece en este link!<br /><br />¡Te invitamos a ser parte de nuestro Gran Equipo de Trabajo!",
        "4042697": "Colaborar con los jefes de campo  en materia de gestión de  manejo de personal , monitoreo diario programa fertirrigación y control de calidad de  labores culturales en huertos de cítricos y paltos.<br /><br />Se espera que el postulante viva en María Pinto o alrededores. Empresa puede proporcionar vivienda, si el postulante lo requiere.<br /><br />Indispensable una clara vocación por trabajo en terreno y una personalidad proactiva que permita liderar equipos de trabajo establecidos.<br /><br />Conocimiento previo de sistema Galcon Galileo ( o equivalente) para monitorear funcionamiento de  sistemas de fertirrigación es muy deseable.<br /><br /><br />Experiencia relevante  en un cargo similar es condición  indispensable para postular.",
        "4104045": "En Alsea Chile -holding mexicano con presencia en siete países y 14 marcas a nivel mundial; en Chile operamos con las marcas de Starbucks, Burger King, PF Chang's y Chili's-. buscamos candidatos apasionados por la excelencia, que nos ayuden a entregar experiencias memorables que sorprendan a nuestros clientes trabajando en un ambiente diferente y versátil.<br /><br />Si es que tú:<br />Demuestras pasión por la excelencia y quieres alcanzar objetivos ambiciosos.<br />Te interesa el rubro de restaurantes y deseas avanzar en tu carrera<br />Estás dispuesto/a a entregar un servicio que sorprenda a nuestros clientes.<br />Disfrutas trabajando de forma colaborativa, movilizando nuevas ideas y talentos.<br />Ejecutas tus labores de forma impecable, buscando continuamente mejorar la Experiencia Alsea.<br />¡Buscas encender el espíritu de la gente!<br /><br />Entonces, te proponemos ser parte de la empresa de restaurantes con mayor crecimiento en Latinoamérica, dónde nos ayudarás a aportar dosis de felicidad para nuestros clientes a la vez que lograrás ser el/la protagonista de tu carrera. ¡En Alsea queremos que aportes con tus ideas e innoves en un ambiente lleno de proyectos desafiantes!<br /><br />Estamos en búsqueda de un ANALISTA DE ATRACCIÓN DEL TALENTO para incorporarse al equipo de Gestión del Talento.<br /><br />Sus principales responsabilidades serán:<br />- Planificar y ejecutar los procesos de selección del Centro de Soporte de Alsea Cono Sur, a fin de dar cumplimiento a los plazos y reclutar a los mejores talentos del mercado tanto interno como externo.<br />- Levantar perfiles de cargo de las vacantes en curso con el fin de entender las competencias y principales funciones requeridas para el cargo buscado.<br />- Gestionar la plataforma de Reclutamiento, a fin de difundir las vacantes existentes.      <br />- Entrevistar a todos los candidatos reclutados a fin de presentar en tiempo y forma la terna a cada una de las jefatura solicitantes.                                                                                                                                                    <br />- Realizar seguimiento a las personas que ingresan por los primeros 3 meses, con el fin de que su experiencia dentro de la organización sea la que se espera por parte de ellos y de la organización.   <br />- Implementar la estrategia de marca empleadora para el posicionamiento de Alsea y la atracción de talento, planificando presencia en ferias laborales y coordinando los procesos de prácticas profesionales.<br /><br />Requisitos:<br />- 5 años de experiencia laboral profesional<br />- 2 años de experiencia en procesos de Selección<br />- Titulado de Psicología<br />- Experiencia utilizando herramientas de evaluación psicométrica<br /><br />¡Te invitamos a postular!",
        "4011719": "Deseable profesional de la ingeniería o afín",
        "4077518": "Compañía Aguas del Altiplano, empresa proveedora de Servicios Sanitarios en la región de Arica y Parinacota,  busca incorporar al equipo un nuevo colaborador en la ciudad de Arica.<br /><br />Si te interesa un nuevo desafío laboral y crecer profesionalmente, esta es tu oportunidad!<br /><br />Te invitamos a unirte a nuestro equipo postulando al cargo de JEFE DE PLANTA para nuestra Gerencia de Operaciones, Departamento de Producción en la ciudad de ARICA.<br /><br />Tu principal responsabilidad será, supervisar el correcto funcionamiento y mantenimiento de las plantas de tratamiento Agua Potable y de Osmosis inversa. Resguardando la calidad del servicio y la optimización del funcionamiento de los sistemas de las plantas de tratamiento, ya sea en costos como a través de inversiones.<br /><br />Residencia en la ciudad de Arica, Región de Arica y Parinacota",
        "4072836": "Se requiere profesional a cumplir 45 hrs semanales encargado de la Farmacia de Venta externa (público) y del control de medicamentos (vencimientos y controlados) de la farmacia interna de la Clínica. Tiene una comisión variable por ambas responsabilidades, una sujeta a la venta y otra a los resultados del control interno."
    },
    "2": {
        "4056501": "¿Por qué trabajar con nosotros? Somos Suez Chile, perteneciente a un grupo internacional presente en más de 70 países en el mundo, es una compañía que entrega servicios y soluciones industriales especializadas en la recuperación y la protección de los recursos ambientales. <br /><br />Nos encontramos en búsqueda de un(a) Comprador (a) Senior, con mínimo 5 años de experiencia en procesos de compras asociado a proyectos de Diseño y Construcción (D&B). Experiencia en elaboración de licitaciones públicas o privadas, considerando aspectos técnicos, financieros, competencias, etc.<br />Experiencia en participación en negociaciones con proveedores, contemplando variables tales como plazos de entrega o pago, precio, etc.<br /><br />Su principal objetivo será: Busqueda, recopílación y analisis de ofertas y proveedores para el proceso completo de compras nacionales e internacionales, aclarando tiempos, costos y la oportunidad de negocio para la realización de cada uno de los proyectos con sus partidas y etapas. <br />Desarrollo y mantenimiento de base de proveedores autorizados que cumplan con los requisitos de calidad, precio y procedimientos/politicas de terceras partes. <br /><br /><br />¡Te invitamos ser parte de Suez!",
        "4059811": "Importante empresa requiere Administrador de Contrato para uno de sus proyectos en Los Vilos. Su principal función será estar a cargo del proyecto y responder ante cliente y empresa frente a los objetivos asignados.<br /><br />Se requiere:<br /><br />- Ingeniero Mecánico, Industrial o equivalente.<br />- Mínimo 15 años de experiencia profesional total.<br />- Mínimo 10 años administrando contratos en rubros minero y/o montaje.<br />- Debe poseer licencia de conducir clase B.<br />- Disponibilidad turno 5x2 (faena).",
        "4093147": "Importante Laboratorio Clinico busca:\r\nTNs Laboratorista Clínico y Banco de Sangre\r\nResponsable y comprometido",
        "4092914": "En Empresas SB, nos caracterizamos por ser una empresa que fomenta e impulsa el valor de equipos de trabajo diversos, aceptando el sello propio de cada colaborador, facilitando así, ambientes laborales inclusivos, según la Ley 21.015<br /><br />Nos encontramos en búsqueda de un Analista Contable para nuestra Gerencia de Contabilidad ubicada en Casa Matriz, San Bernardo.<br /><br />Principales funciones:<br /><br />- Análisis de cuentas de Activo y Pasivo (balance)<br />- Análisis cuentas de resultado <br />- Conciliaciones bancarias <br />- Provisiones de gastos<br />- Notas a los EEFF <br /><br /> Requisitos:<br />- Título Contador Auditor, mínimo 1 año de experiencia.<br />- Conocimiento en tributaria básica, Conocimientos de conceptos y aplicación en tratamiento de cuentas contables<br /><br /><br />Si te gustan los desafíos, eres ánalitico, autónomo, con altos niveles de organización y sientes que eres capaz de promover un excelente clima laboral con los más altos estándares de calidad y excelencia, este es el lugar indicado para ti!",
        "4124832": "Importante empresa de financiamiento automotriz ubicada en la comuna de las Condes se encuentra en búsqueda de un Desarrollador net que pueda ejercer las siguientes funciones:<br /><br />Desarrollar aplicaciones web en plataformas Microsoft NET, bajo lenguaje C# y VB Net<br /><br />Conocimiento de desarrollo en Modelo Tres Capas y MVC.<br /><br />Conocimiento en desarrollo de WEB API(1 y 2) y Windows.<br /><br />Communication Foundation (WCF) Conocimiento en desarrollo de Microsoft SQL Server.<br /><br />Reporting Services (SSRS 2014 o superior). Conocimiento en desarrollo de Microsoft SQL Server Integration Server(SSIS 2016).<br /><br />Conocimiento en el uso de Microsoft Team Foundation Server.<br /><br />Conocimiento en metodologías ágiles(No Excluyente). Diseño,<br /><br />Análisis, Desarrollo y pruebas unitarias a los códigos necesarios para la Construcción de soluciones tecnológicas<br /><br /> <br /><br />Renta líquida: 1.600.000<br /><br /> <br /><br />Horarios de trabajo: Lunes a Viernes 9:00 hasta 18:00 hrs",
        "4091424": "Si te apasiona ayudar a la gente a alcanzar la mejor pensión que puedan, CUPRUM AFP te está buscando.<br /><br />Nos encontramos buscando a los mejores ASESORES DE INVERSIÓN para nuestros equipos de ventas.<br /><br />Será responsable de captar nuevos afiliados y entregar una asesoría integral a nuestros clientes en lo referente a sus fondos previsionales y ahorro para mejorar la calidad de vida de las personas en todas las etapas de su vida.<br /><br />Requisitos:<br /><br />- Experiencia en ventas de intangibles<br />- Experiencia realizando asesorías a clientes<br />- Conocimiento en L3500 (deseable)<br />- Buscamos personas que se proyecten en el largo plazo dentro de nuestra compañía y se comprometan a realizar un trabajo persistente y de calidad.<br /><br />Se ofrece la posibilidad de desarrollar carrera e integrarse a un equipo con excelente ambiente laboral.",
        "4074113": "Molymet, empresa líder mundial en el procesamiento de molibdeno y renio se encuentra en búsqueda de Analista de Operaciones Financieras que forme parte del Vicepresidencia Corporativa de Administración y Finanzas en sus oficinas corporativas ubicadas en Nos, San Bernardo.<br /><br />El propósito del cargo es realizar las operaciones financieras de la mesa de dinero de la compañía, para obtener la rentabilidad proyectada, además de contribuir con los flujos de pagos de obligaciones en las monedas que correspondan, cumpliendo con las políticas de riesgo establecidas. <br /><br />Principales funciones:<br />- Analizar y ejecutar la compra y venta de divisas en los mercados financieros.<br />- Analizar y ejecutar las oportunidades de inversión en los mercados financieros, así como el relacionamiento con las entidades financieras.<br />- Evaluar y analizar a las contrapartes de inversión.<br />- Revisar y proyectar las diferencias de tipo de cambio de la compañía y sus filiales.<br />- Preparar y revisar informes financieros diarios y mensuales.<br /><br />Se ofrece integrarse a una compañía multinacional líder en su rubro, oportunidades de crecimiento y desarrollo, buen clima laboral y múltiples beneficios.",
        "4118665": "CERFOM Calama se encuentra en búsqueda de Relatores para sus cursos de capacitación en Modalidad Online."
    },
    "3": {
        "4148820": "Importante Administradora de Fondos de Pensiones está en búsqueda de Jefe de Seguridad TI y Continuidad de Negocio, para incorporarse en la Gerencia de Riesgo. <br /><br />El cargo está orientado a monitorear las políticas de seguridad y ciberseguridad, la gestión de riesgo tecnológico, el tratamiento de datos, y continuidad de negocio, para resguardar la exposición a riesgos de la compañía.<br /><br />Las principales responsabilidades son:<br />- Monitoriar las actividades de operaciones tecnológicas, de seguridad y continuidad de negocio, apoyando la gestión de los indicadores de riesgo<br />2. Identificar, evaluar y reportar los riesgos tecnológicos, de seguridad de la información y contiuidad de negocio, mpulsando su gestión<br />3. Promover la visión de riesgo y su tratamiento, para reducir el impacto en la compañía<br />4. Monitorear la aplicación de los procedimientos y políticas internas.<br />5. Monitorear la gestión de incidentes de seguridad, ciberseguridad y contonuidad de negocio.<br /><br />Los principales requisitos son:<br />- Ideal título en Ingeniería Informática, Civil Informática o carrera afín<br />- Especialización seguridad de la información, ciberseguridad, tratamiento de datos y/o continuidad de negocio.<br />- Desde 4 años en cargos similares.<br />- Conocimiento en infraestructura tegnológica, de seguridad TI y Continuidad de negocio.<br />- Experiencia en Seguridad de la Información y/o Riesgo de TI.<br />- Conocimientos en buenas prácticas de gestión para la SI, Riesgos de TI y Continuidad de Negocio.",
        "4068512": "Trabajaras como Web Developer (Semi Senior) junto a un equipo de desarrollo multidisciplinario de desarrolladores de software, te enfocaras en nuestro sistema web respecto al aseguramiento de calidad junto con el desarrollo de new features. Horario de trabajo flexible y  en algunas oportunidades podrás trabajar desde tu casa. ambiente informal y si eres de otro país te ayudamos con tu reubicación.",
        "4117425": "Buscamos ingeniero o carrera afín para importante empresa multinacional de banca, para asumir el desafío de Analista Financiero Bilingüe<br /><br />Nuestro cliente es una importante empresa multinacional de banca.<br /><br />Reportando a la gerencia, sus principales funciones serán: <br /><br />• Realizar investigaciones de la industria y preparar perfiles de empresas.<br />• Prepare libros de propuestas para clientes y prospectos.<br />• Elaborar solicitudes de Crédito con el apoyo de las líneas de productos (sindicación de préstamos, banca comercial y comercial, actividades de mercado, ECM, DCM y titulización, entre otros).<br />• Facilitar proactivamente el proceso de decisión de Crédito mediante la interacción con diversos equipos internos (Departamento de Riesgos, Banqueros Senior y red internacional, entre otros).<br />• Mantener actualizados los archivos de \"cumplimiento\" de nuestra cartera de clientes <br />• Participación activa en la definición de Estrategia de Negocio y Riesgos.",
        "4147453": "Empresa de servicios a la minería necesita contratar Administrativo para desempeñar funciones en faena minera ubicada en faena minera.",
        "4128678": "Se requiere el cargo Contador general para institución de servicios, debe tener conocimientos en remuneración, contabilidad, pago proveedores entre otros. El cargo reporta directamente al Gerente.<br /><br />Se valorara trabajo en equipo, planificación y orden.",
        "4126736": "Atento necesita incorporar a los mejores Ejecutivos de Atención al Cliente de forma presencial en Sucursal Curicó.<br /><br /> <br /><br />Función Principal: atender, vender, contener y resolver los requerimientos del cliente logrando fidelizar y rentabilizar sus productos, generando una experiencia satisfactoria.<br /><br /> <br /><br />¿Qué buscamos?<br /><br /> <br /><br />Enseñanza media completa.<br />Experiencia de 6 meses en ventas de productos intangibles o telecomunicaciones.<br />Extranjeros con RUT + visa definitiva + estudios apostillados.<br />Disponibilidad para trabajar 45 horas semanales de lunes a domingo de 09:00 a 22:00 horas.<br /> <br /><br /> <br /><br />¿Qué ofrecemos?<br /><br /> <br /><br />Sueldo base $326.500 + Incentivo 420.000 + Colación 29.500 + Movilización 19.500 (RENTA LIQUIDA APROXIMADA 640.500)<br />Desarrollo de línea de carrera<br />Convenio con casas de estudios, cajas de compensación, salud, seguro médico y dental.<br />Descuentos en áreas recreacionales.<br />Excelente clima laboral.<br /> <br /><br /> <br /><br />Si cumples con el perfil y tienes ganas de trabajar en el mejor equipo ¡Postula! ¡Te estamos esperando!",
        "4116327": "Nuestro cliente, empresa de inmobiliaria, requiere para su gerencia de desarrollo a un profesional arquitecto cuyo principal objetivo será:<br />Apoyar a la Gerencia Técnica en la coordinación de la información y velar por el cumplimento de plazos de entrega a Gerencia Comercial y Marketing.<br />Analizar proyectos de la competencia con el fin de considerar en nuestros proyectos diferentes criterios acorde a los estándares de mercado.",
        "4154589": "Isapre Colmena, líder en el mercado nacional ubicada en la comuna de Las Condes, requiere Profesionales de la Salud que puedan aportar al correcto desarrollo de tareas al interior de su equipo.<br /><br />En sus tareas deberán:<br /><br />- Orientar a los afiliados y sus familias en los procedimientos y coberturas del plan de salud con el que cuenta, en Temas de CAEC; Ges y Ley de urgencias.<br />-Contactarse con diferentes entidades de salud para solicitar información correspondiente a horas de atención y derivación de pacientes.<br />-Revisa, ingresar, visar y liquidar programas médicos.<br />- Contestar llamados telefónicos de afiliados<br /><br />Requisitos:<br /><br />- Encontrarse titulado(a) de Enfermería. <br />- Mantener experiencia laboral de al menos 2 años en rubro de Isapres o Prestadores de Seguros de Salud<br />- Dominio de Excel nivel intermedio<br /><br />Condiciones:<br /><br />- Jornada laboral de lunes a jueves de 8:30 a 18:30 horas y viernes de 8:30 a 14:30 horas.<br />- Beneficio de alimentación otorgado a través de tarjeta Amipass.<br />- Acceso a diversos beneficios internos."
    },
    "4": {
        "4141800": "Empresa líder en Latinoamérica de servicios de softwares ERP 100% Web, requiere incorporar a Ejecutivo de Cuentas, encargado de realizar la venta de productos y servicios de soluciones de ERP.<br /><br />En Defontana somos apasionados en ayudar a nuestros clientes a crecer, entregando herramientas para que gestionen sus sueños, por lo que valoramos el trabajo en equipo, el deseo irrenunciable por satisfacer las necesidades de nuestros clientes y la pasión por realizar una gestión de excelencia. Buscamos ofrecer grato ambiente laboral, compañerismo, conocimiento y desafíos, todos los ingredientes necesarios para hacer de tu día a día en Defontana algo interesante, algo diferente y que crezcas profesionalmente.<br /><br />Para seguir creciendo buscamos personas talentosas que se sumen, generen impacto en el negocio y sigan haciéndolo crecer. ¡Súmate a nuestro equipo! Tenemos una oportunidad para ti.<br /><br />Qué desafíos te esperan:<br /><br />- Control y seguimiento de las oportunidades de negocios.<br />- Reportar al gerente de Ventas del área las actividades diarias de ventas.<br />- Demostrar el sistema ERP Defontana a las oportunidades de negocios.<br />- Capacitarse continuamente en las nuevas herramientas Defontana.<br />- Cumplir con las ventas asignadas.<br />- Proceso de ventas 100% Digital y Online <br />- Prospección de nuevas oportunidades de negocios.<br />- Ingreso en forma diaria de las ventas, acciones comerciales y actividades de   ventas en CRM Defontana.<br />- Cumplir con los objetivos de Reuniones diarias.<br />- Cumplir con los objetivos de cotizaciones diarias.<br />- Cumplir con las metas de ingreso de nuevos clientes asignada.<br />- Utilizar las herramientas de la compañía para cumplir con los objetivos de ventas.<br />- Elaborar planes de acción para la búsqueda constante de nuevas oportunidades de negocio.<br /><br />Qué esperamos de ti:<br /><br />• Formación académica en carreras como: Ingeniero Comercial, Ingeniero Civil, Ingeniero Civil <br />        Industrial, Administración de Empresas, Contador Auditor.<br />• Experiencia en el área comercial en ventas proactivas, Sistemas tecnológicos, no menor a 1 <br />        año.<br />• Excel Nivel intermedio.<br />• Conocimientos de ERP<br />• Competencias en Ventas<br /><br />Cualidades personales:<br /><br />        La persona debe ser altamente proactiva, dinámica, actitud positiva, creativa, flexible, <br />        que      sea optimista y que trabaje en equipo.<br />• Habilidades blandas (comunicacionales), orden, planificación, orientación al detalle, <br />        adaptación al cambio, capacidad de mantener ritmos sostenidos de trabajo, tolerancia a la <br />        frustración.<br />• También, es importante que la persona sea carismática y cuente con habilidades <br />        Interpersonales para colaborar en equipo, ya que deberá vincularse constantemente con <br />        diferentes equipos dentro de la compañía.<br /><br />Te proponemos:<br /><br />• Entrar a una compañía pujante, enérgica, que busca constantemente dejar su huella. Todo lo <br />        que hacemos tiene un impacto inmediato no sólo en tu día a día, sino también en tu equipo <br />        de trabajo y en la compañía.<br />• Unirte a un grupo de personas inquietas, curiosas y entusiastas. que buscan potenciar el <br />        talento constantemente.<br /><br />Además, somos claros, directos, sinceros, ingeniosos, abiertos, atentos, cercanos, divertidos, auténticos, cotidianos, coloquiales. Así somos y así trabajamos. Nuestra cultura se ve reflejada en cada uno de nuestros actos. Nos motiva a exigirnos y ser protagonistas en todo momento.",
        "4091228": "Importante empresa de alimentos ubicada en la comuna de San Bernardo requiere contratar a la brevedad operarios/as polifuncionales turno fijo día por apoyo inicial de una semana con posibilidad de extensión. <br /><br />Principales Funciones: <br />- Maquilar. <br />- Trabajo en línea de producción. <br />- Movimiento de mercadería. <br />- Picking.<br />- Atingentes al cargo ya sea en el área de producción o bodega. <br /><br />Horario de Trabajo:<br />- Turno Fijo Día, modalidad 4x3 (lunes a sábado, 4 días trabajados con 3 libres), 07:30 a 19:30 h. <br /><br />Se Ofrece:<br />- Renta $80.000 pesos líquidos por semana trabajada <br />- Colación <br />- Bus de Acercamiento: Santiago Centro, Cal y Canto, La Florida, Puente Alto, La Cisterna, Maipú, San Bernardo. <br /><br />Requisitos:<br />- Experiencia en bodega o producción mínimo 6 meses <br /><br />Interesados favor presentarse a entrevista mañana 30 Septiembre a las 10:00 am en Arzobispo Larraín Gandarillas 125, Metro Bustamante",
        "4048914": "¿ Tienes experiencia en ventas Call Center? Entonces eres el talento que buscamos.<br /><br />Para nuestro cliente Falabella Contact Center nos encontramos en la búsqueda de Ejecutivos de venta Call Center 5x2 Modalidad Tele-Trabajo.<br /><br /><br />Ofrecemos:<br /><br />- Capacitación (online) 2 semanas (pagadas)<br />- Contrato a Plazo fijo por Manpower duración de campaña.<br />- Comisiones por ventas<br /> <br /><br />Funciones:<br /><br />-  Encargado de entregar una atención integral a los clientes que se comuniquen al Call-Center, asesorándolos en su compra y ejecutando la transacción, asegurando que ésta corresponda al nivel requerido por los estándares de la compañía.<br /><br /><br />Requisitos:<br />- Conocimiento y manejo de PC y usabilidad de sitios web.<br /><br />- Capacidad de trabajar bajo presión.<br /><br />- Experiencia mínima de 6 meses en el área de ventas, preferiblemente en el sector retail, Call-Center.<br /><br />- Disponibilidad para trabajar en jornada laboral Full Time 5x2.<br /><br />- Contar con internet hogar (Se entrega bonificación por el uso de este)<br /><br />- Disponibilidad de comenzar a trabajar el 13 de julio.",
        "3979639": "Empresa de servicios a la minería, requiere contratar a Jefe área Eléctrica e Instrumentista, para la Zona Norte.<br /> <br />Objetivo del cargo: <br />Supervisar y coordinar las actividades de mantención eléctrico instrumentista y del personal a su cargo de modo de garantizar el logro de los objetivos propuestos, asegurando la sustentabilidad y trazabilidad de la prestación de servicio in situ.<br /><br />Algunas de sus responsabilidades serán: <br /><br />• Verificar, instruir y controlar que las actividades de mantención programadas del contrato se efectúan conforme los procedimientos, objetivos, legislación vigente y normas de seguridad, salud ocupacional y cuidado del medio ambiente.<br />• Atender las desviaciones del contrato e informar las que escapen de su control.<br />• Liderar y controlar la distribución de trabajo con la línea de supervisión en faena.<br />• Asegurar el uso racional de los recursos a su cargo (humanos y materiales).<br />• Fomentar el análisis sistemático de fallas, transmisión de experiencias y trabajo en grupo.",
        "4059744": "¿Ya pensaste trabajar en una empresa que se preocupa con la sustentabilidad? Te gusta generar relaciones, desarrollar equipos y generar buenas experiencias? Ya te imaginaste en un lugar que valora la diversidad? y es la empresa Nro. 1 según encuesta de GPTW. Si respondiste si a todas las preguntas, Te estamos buscando!<br /><br />¡Esto es Natura!<br /><br />Natura trae en su Esencia la Visión de ser una marca de expresión mundial, reconocida por su comportamiento empresarial, por la calidad de las relaciones que establece y por sus productos y servicios. Nuestra ambición por generar impacto positivo para el planeta y las personas se da necesariamente por la postura ética, integra e transparente en todos nuestros negocios, canales y geografías en donde actuamos. Natura conecta una red de más de 1,9 millones de consultoras y más de 7 mil colaboradores. Fue fundada en 1969 y somos una multinacional brasilera de cosméticos y productos de higiene y belleza con operaciones en Argentina, Bolivia, Chile, México, Perú, Colombia y Francia.?<br /><br />¡Te invito a conocer nuestra oportunidad!<br /><br />Brand Manager:<br /><br />Los principales objetivos del cargo serán: <br />- Velar por la estrategia de las marcas: UNA, Chronos y Fotoequilibrio de Natura, junto con gestionar su implementación y proyectos en el país cuidando del 360°.<br />- Generar nuevas estrategias para posicionar a Natura y sus productos según los lineamientos de cada una de las marcas y categorías en los 3 canales; Venta Directa, Online y Retail.<br />- Tener una visión de mercado que acompañe estas estrategias, junto con capacidad de análisis y diagnóstico para toma de decisiones. <br /><br />Principales responsabilidades del cargo:<br />•Responsable de la completa gestión del portafolio de las marcas determinadas para la Operación, dinamizándolo a través del lanzamiento de productos y cumplimiento de la Grade elaborada para la Operación.<br />•Liderar la estrategia de activación de las marcas:<br />Planear, definir y ejecutar los principales lanzamientos de la marca, con el objetivo de generar atracción en la fuerza de ventas y cliente final para los nuevos productos. Liderando el briefing de eventos local, y asegurando la correcta ejecución y que todo esté en línea con las necesidades de las submarcas.<br />•Generar planes de acción para cumplir los objetivos de las marcas en el año, coordinando con las áreas correspondientes la implementación, monitoreando estos planes y viendo resultados para próximas acciones.<br />•Gestionar y coordinar la estrategia de precios, a través de inteligencia de mercado y análisis de posicionamiento; con el objetivo de mantener el adecuado costo – beneficio. <br />•Velar también por el correcto posicionamiento de precios de los lanzamientos cuidando los márgenes esperados y mercado.<br />•Realizar análisis e investigaciones de mercado garantizando la incorporación de nuevos conocimientos y prácticas vigentes y/o de la competencia que puedan servir al negocio en las categorías y marcas correspondientes.<br />•Monitorear el comportamiento del Ranking de ventas por producto, categoría por canal y gerencias, garantizando un análisis del posicionamiento del producto frente a la competencia del mercado como también internamente. Realización de análisis de resultados cíclales y acumulados por categorías y marcas, incluyendo diagnósticos, conclusiones y propuestas.<br />•Administrar y controlar el presupuesto asignado por las distintas líneas.<br />•Gestionar y coordinar resultados de categorías y marcas, dando  soluciones y planes de acción para el cumplimiento de metas.",
        "4043952": "Importante Empresa de rubro Retail, requiere contratar a Ejecutivos para su área de Call Center que cuenten con disponibilidad inmediata para comenzar a trabajar bajo la modalidad de Home Office por un periodo de 3 meses.<br /><br />Turnos rotativos de Lunes a Sabado <br />Requisitos:<br />•Poseer computador propio para trabajar y conexión a internet en el domicilio.<br />•Mínimo 3 meses de experiencia en área CALL CENTER (EXCLUYENTE)<br />•Poseer disponibilidad para trabajar de lunes a sábado en turnos rotativos.<br />•Conocimientos intermedios de Excel.<br /><br />Renta: $350.000 líquidos + bono de cumplimiento asociado a su conexión de $50.000 líquidos.",
        "4130748": "Tendrás la Oportunidad de conocer y participar en procesos institucionales a nivel nacional, tales como: Clima Organizacional, mejora continua del Sistema de Gestión de Desempeño, Programa anual de entrenamiento de competencias críticas y Directivas, Mejora continua de Plan de Carrera y Desarrollo, entre otros.<br /><br />Modalidad remota, re-evaluable en la medida que se retome las actividades presenciales.<br /><br />Modalidad remota, re-evaluable en la medida que se retome las actividades presenciales.",
        "4149999": "Novatec, empresa del Grupo Salfacorp, se encuentra en búsqueda de un Practicante para su Gerencia de Postventa.<br /><br />Dentro de las principales funciones se encuentran:<br /><br />- Desarrollo de modelos predictivos para post venta.<br />- Ánalisis de datos y búsqueda de correlaciones entre los datos y negocio.<br />- Desarrollo de reportería de información.<br />- Programación en Power BI.<br /><br /><br />Requisitos:<br /><br />- Ser estudiante de las carreras de Ingeniería Civil, Ingeniería Informática o carrera afín.<br />- Conocimiento de Power BI.<br />- Disponibilidad para comenzar en Enero 2021 y en jornada Fulltime.<br />- Contar con seguro escolar otorgado por institución educativa."
    }
}