{
    "0": {
        "4136497": [
            "SANTA CRUZ  ASISTENTE DE ATENCIÓN AL CLIENTE",
            "Importante Banco Requiere Asistente Atención Clientes Bancario IDEALMENTE EXPERIENCIA EN BANCOS.<br /><br /> <br /><br />Funciones:<br /><br /> <br /><br /> <br /><br /> Atención la post-venta de todos los productos y servicios del Banco.<br /><br /> <br /><br />Realizar las funciones de aperturas y cierres de cajeros automáticos y otros dispositivos<br /><br /> <br /><br />Experiencia en acciones de registro y control de operaciones contabilizadas en los sistemas<br /><br /> <br /><br />Realizar labores administrativas y de control<br /><br /> <br /><br /> <br /><br /> <br /><br />Requisitos<br /><br /> <br /><br />Experiencia en atención a clientes<br /><br /> <br /><br />Experiencia y conocimiento avanzado en cuentas de ahorro, cuentas corrientes, créditos, cuentas vistas etc.<br /><br /> <br /><br />Manejo Office Nivel Básico – Medio / Conocimientos Contables<br /><br /> <br /><br /> <br /><br /> Se Ofrece:<br /><br /> <br /><br /> Jornada Laboral: Lunes a Jueves  08:30 a 18:10 hrs y  Viernes 8:30 a 16:30 horas.<br /><br /> Renta $420.000",
            "Por Turnos",
            "EXPERIENCIA EN EL CARGO",
            "XINERLINK"
        ],
        "4146929": [
            "ASISTENTE DE BODEGA REEMPLAZO",
            "Administrar la bodega a través de la ejecución de todas las operaciones propias del área, realizando la recepción y despacho de los insumos y materias primas en la plataforma digital de control, para aportar con la cadena de suministro de la organización y así facilitar las operaciones, adjuntándose al sistema de almacenaje establecido y cumpliendo con las estándares definidos por la compañía en cuando a seguridad, normativa vigente y sistema de gestión integrado.",
            "Jornada Completa",
            "Experiencia en gestión de bodegas<br />Conocimientos y manejo en office nivel medio<br />Alta capacidad de planificación y apego a procedimientos",
            "jaime repullo"
        ],
        "4134424": [
            "prevencionista de riesgo",
            "se necesita prevencionista de riesgo para:\r\n\r\nplanificación anual de capacitación personal\r\nevaluación de riesgos en actividades diarias\r\ninspeccion en terreno de trabajos\r\nconfección de informes de trabajos\r\n",
            "Jornada Completa",
            "seriedad\r\nresponsabilidad\r\ncompromiso\r\n",
            "huechuraba, Valparaiso"
        ],
        "4032293": [
            "Operador de Excavadora y Cargador Frontal",
            "Empresa Líder del Rubro de Servicios Mineros, Requiere contratar a: <br /><br />02 Operadores de Excavadora / Cargador Frontal Para desempeñarse en la remoción de mineral y Scrap para posteriormente ser seleccionado y transportado dentro de una faena minera.<br /><br />Trabajo por turnos de 10x10<br /><br />Requisitos: <br /><br />1. Al menos 05 años de experiencia en la operación de equipos pesados. Deseable en Faenas Mineras<br /><br />2. Licencia clase D al día.",
            "Por Turnos",
            "Experiencia en uso y mantencion basica de maquinaria pesada .",
            "Sierra Gorda"
        ],
        "4062089": [
            "Promo Vendedor para Retail CHILLAN",
            "Importante cadena de Retail multinacional, se encuentra en busqueda de Promo Vendedores para trabajar ejecutando las siguientes funciones:<br /><br />- Atencion al cliente.<br /><br />- orden y reposición de productos.<br /><br />- Etiquetar y alarmar productos.<br /><br /> <br /><br />Jornada laboral Full Time 5x2 <br /><br /> <br /><br />Requisitos:<br /><br />- Experiencia igual o superior a 1 año en cargos de venta y promoción en retail. <br /><br />- Disponibilidad de trabajo full time 5x2.",
            "Jornada Completa",
            "EXPERIENCIA EN RETAIL",
            "CHILLAN"
        ],
        "4031895": [
            "¿AMANTE DE LAS MOTOS? Y ERES DE LA ZONA PONIENTE, POSTULA YA AL CARGO REPARTIDOR PART TIME",
            "Empresa destacada en el rubro de pizzas, busca personas proactivas para postular al cargo de Repartidores (as) part time, con licencia clase C para sus locales ubicados en la zona PONIENTE de la región Metropolitana.<br /> <br />      ¡¡TE FACILITAMOS MOTO BENCINA E IMPLEMENTOS DE SEGURIDAD!!<br /><br />Funciones principales: <br />• Realizar repartos a domicilios<br />• Atención al cliente.<br />• Preparación de pizzas.<br />• Aseo y limpieza de local, entre otros.<br /><br />Tenemos grandes beneficios para ti como:<br />• Elige el local y horario que más te acomode<br />• Posibilidades de crecimiento.<br />• Bono por reparto.<br />• Descuentos con Fantasilandia, Cine Hoyts, y mucho más.<br />                  <br />                         ¡¡POSTULA YA!! <br />         VEN Y CONOCE UNA NUEVA EXPERIENCIA CON NOSOTROS!!!",
            "Part Time",
            "ser mayor de 18 años<br />contar con licencia de conducir tipo C",
            "nan"
        ],
        "4071007": [
            "JEFE DESPACHO ARICA",
            "En Agrosuper nos apasiona alimentar lo bueno de la vida todos los días, haciendo las cosas siempre mejor, con espíritu de crecimiento y desarrollo, y disfrutando la vida. Por este motivo, buscamos a personas con ganas de crecer y desarrollarse para que se unan a nuestro equipo y así potenciar todos sus talentos.<br /><br /><br /><br /><br /><br />Te invitamos a participar del proceso de selección para el cargo Jefe Despacho Sucursal Arica. Buscamos incorporar Técnicos Logística, Ingenieros en Logística o carrera afín, para desempeñarse como Jefe despacho, necesitamos que tengan experiencia excluyente de 2 años en cargos similares y disponibilidad para trabajar en turnos rotativos.<br /><br /><br /><br /><br /><br />El objetivo del cargo es supervisar y coordinar la recepción de mercaderías, almacenamiento y despacho, para asegurar el FIFO y  la inocuidad en el despacho de los productos.<br /><br /><br /><br /><br /><br />Te ofrecemos:<br /><br />Planes de Capacitación<br />Oportunidad de Crecimiento y Desarrollo<br />Convenios y bonos<br />Celebración de festividades<br />Estacionamiento gratuito <br /><br /><br /><br /><br />Las personas son el alma de Agrosuper, por lo que nuestro compromiso está con la inclusión de colaboradores con discapacidad que quieran sumarse a un equipo que hace las cosas siempre mejor, con espíritu de crecimiento y desarrollo, y disfrutando la vida.",
            "Jornada Completa",
            "- Experiencia un año mínimo como Ayudante de Despacho o similar.<br />- Cuarto año de Enseñanza Media Cursada. D<br />Deseable poseer el título de Técnico Nivel Superior.<br />-Experiencia en logística o despacho<br />-Uso de Excel nivel intermedio.",
            "Arica"
        ],
        "4012157": [
            "Mecánicos de Mantención Planta Productiva",
            "Importante empresa ubicada en la ciudad de Mejillones requiere contratar a la brevedad Mecánicos de Mantención por apoyo inicial de dos semanas con probable extensión.<br /><br />Principales Funciones:<br />- Cumplir con requerimiento de los documentos asociado al programa mantenimiento SAP según Planificación.<br />- Cumplir con todos los procedimientos previos a cada intervención y aplicar los instructivos propios de cada equipo velando por la integración con las otras disciplinas (eléctricas- instrumentación- servicios- operación).<br />- actividades propias de la especialidad mecánica como reparaciones, montajes o desarmes de equipos y también en las actividades de reparaciones en FRP plasticos y soldaduras en acero.<br />- Responsable de restablecer el buen funcionamiento de todos los equipos mecánicos de la planta, en los Cuales le toque intervenir.<br /><br />Horario de trabajo: 7x7 rotativo de 08:00 a 20:00, seguido de 7 días de descanso, alternando con de 20:00 a 08:00 horas. 60 minutos colación.<br /><br />Se Ofrece:  Renta de $900.000 pesos líquidos mensual<br /><br /> <br /><br />Requisitos:<br />-   Carrera Técnico nivel medio o superior Afín o en su defecto 15 años de experiencia continua como soldador calificado.<br />-      3 años, idealmente en plantas de Industrial, Química, Metalurgia",
            "Por Turnos",
            "-",
            "nan"
        ]
    },
    "1": {
        "4028783": [
            "Ejecutivas de Ventas y Mantención- San Fernando",
            "Importante empresa busca  EJECUTIVAS DE VENTAS en terreno, para integrar a su equipo por crecimiento..<br /><br />Funciones:<br />Ofrecer los productos relacionados con el negocio, orientado a la búsqueda de nuevos clientes.<br />Reportar los procedimientos con el supervisor directo, informando sobre ventas, procesos de telemarketing, entre otras actividades.<br /><br />Requisitos:<br />- Formación académica mínima: Enseñanza media completa.<br />- Experiencia en ventas en terreno.<br /> <br />Ofrecemos:<br />- Contrato directo con la empresa.<br />- Incorporarse a empresa líder en la industria.<br />- Renta fija de mercado con atractivo plan de incentivos variable.<br />- Beneficios adicionales.",
            "Comisionista",
            "Residencia San Fernando",
            "San Fernando"
        ],
        "4123854": [
            "Cajero de multitienda",
            "Multitienda de la comuna de Tome, se encuentra en búsqueda de Cajero en jornada full time 45 horas. El cual, debe contar con conocimientos previos en el manejo de caja, recaudación de ventas con distintos medios de pago, pago proveedores por caja, gestión de cuadratura de caja diaria y manejo de libro de caja. Los postulantes deben ser una persona ordenada, responsable, metódica con alta orientación al cliente.",
            "Jornada Completa",
            "Se necesita una persona organizada, responsable y metódica.",
            "nan"
        ],
        "4104125": [
            "CONDUCTORES LICENCIA A4 PUDAHUEL",
            "Importante Empresa de Alimentos ubicada en la comuna de Pudahuel requiere contratar a la brevedad Conductores A4 para reparto y distribución<br /><br /> <br /><br /> <br /><br /> <br /><br />Principales Funciones: <br /><br /> <br /><br />-       Conducción de camiones, cuidando los equipos y tecnologías a su cargo<br /><br /> <br /><br />-    Manejo de camión con carro de arrastre <br /><br /> <br /><br />-        prestar un buen servicio de calidad y cumplimiento de la norma de los productos y trato<br /><br /> <br /><br />directo con clientes.<br /><br /> <br /><br />-       Monitorear el estado del camión y hacer revisiones periódicas a la unidad antes de su salida<br /><br /> <br /><br />-       Traslado de camión que se usa para bodega con productos<br /><br /> <br /><br />-       Verificar los puntos de venta, calculando horas de salida y de llegada, para establecer ruta eficaz y cumplimiento de horarios preestablecidos.<br /><br /> <br /><br />-       Estar a cargo de camión de bodega para distribuir, organizar y administrar la mercadería.<br /><br /> <br /><br />-       Atención y trato personalizado para la correcta entrega de pedido a clientes.<br /><br /> <br /><br /> <br /><br />-       Atingentes al puesto<br /><br /> <br /><br /> <br /><br /> <br /><br />Horario de Trabajo: Lunes a Viernes 09:00 a 19:00 horas<br /><br /> <br /><br /> <br /><br /> <br /><br />Requisitos: <br /><br /> <br /><br />-Mínimo 2 años de experiencia como conductor A4<br /><br /> <br /><br />- Manejo de Clientes<br /><br /> <br /><br />- Contar con licencia A4/A2 al día<br /><br /> <br /><br />- Hoja de Vida Conductor <br /><br /> <br /><br /> <br /><br /> <br /><br />Se Ofrece:<br /><br /> <br /><br />-       Renta 500.000 pesos líquidos mensual<br /><br /> <br /><br />-       Bono 100.000 pesos aproximados<br /><br /> <br /><br />Interesados Presentarse este MIERCOLES 21 de Octubre con JUAN CARRASCO  a las 11:30 Hrs, en Arzobispo Larraín Gandarillas 125, Providencia. (Metro de Referencia Parque Bustamante de la línea 5)",
            "Jornada Completa",
            "1 año de experiencia",
            "nan"
        ],
        "4100399": [
            "Chofer clase b",
            "Traslado de personal a actividades en terreno",
            "Jornada Completa",
            "Disponibilidad, responsabilidad",
            "nan"
        ],
        "4135487": [
            "Monitores Covid para Hualpén                                                                        ",
            "\rNuestro cliente, una reconocida empresa del rubro industrial está en búsqueda de Monitores Covid, para su planta ubicada en  Hualpén \rObjetivo del cargo \rVelar que todos los trabajadores de los distintos departamentos de la empresa usen de forma correcta y continuas,  las medidas de higeniene interpuesta por la empresa,  en relación a la emergencia sanitarias por Covid.  \rRequisitos: \rFormación académica: Técnico en prevención de riesgos. \rDisponibilidad para trabajar por turnos diurnos. (Lunes a Viernes) \rSe ofrece renta mensual de $ 400.000 líquidos, bus de traslado y colación en la planta. ",
            "Por Turnos",
            "2 años",
            "nan"
        ],
        "4118396": [
            "Coordinador Operacional",
            "Se requiere contratar Ingeniero Civil,Ingeniero Geomensor, para gestión interna de empresa,con controles en terreno, principalmente en Oficina Santiago..<br />Se busca:<br />- Profesional universitario, con mínimo 15 años de experiencia profesional, con al menos 5 años como administrador de contrato en faenas mineras del rubro de Topografía.<br /><br />Ubicación: Región Metropolitana (Santiago)<br />Residencia en Santiago urbano<br /><br />Perfiles: <br /><br />Proyectos de Ingeniería, construcción y montaje. <br />Experiencia en sistema de gestión de control  basado en normas ISO 9001.<br />Familiarización con la aplicación de altos estándares en Prevención de Riesgos y Medio Ambiente basado en las normas ISO 14001 y OHSAS 18001.<br /><br />Algunas de las tareas a cumplir son:<br />• Cumplir los compromisos y metas Asignadas al cargo, Crear toda la matriz de trabajo para dar cumplimiento  a la reportabilidad hacia Gerencia.<br />• Gestionar la solución a problemas que se generen en las labores propias de la empresa, utilizando todos los recursos disponibles, internos y/o externos; a fin de cumplir las metas.<br />• Asegurar las condiciones comprometidas en el contrato.<br />• Mantener excelente comunicación con la organización interna de la empresa como con la externa de nuestros clientes.<br />• Informar permanentemente la evolución de los proyectos de manera de mantener los acontecimientos al día.<br />• Asegurar el cumplimiento presupuestario de los contratos.<br />• Planificar y Organizar su propio trabajo y el de su personal a cargo, de forma flexible de acuerdo a las necesidades de la empresa y sus clientes.<br />• Evaluar el desempeño de personal a cargo.<br />- Emitir Estados de Pago.<br />- Emitir Reportes diarios de actividades.",
            "Jornada Completa",
            "Ingeniero Geomensor con 15 años de experiencia con al menos 5 años como Administrador de contrato en faenas mineras del rubro Topografía.",
            "Santiago"
        ],
        "4081342": [
            "TENS Hospitalización Domiciliaria - Viña del Mar",
            "Somos Clinical Service, parte de Bupa, grupo de origen británico líder en la industria de la salud a nivel mundial, con presencia en más de 190 países.<br /><br />En esta oportunidad nos encontramos en búsqueda de TÉCNICOS EN ENFERMERÍA para atención domiciliaria de pacientes Adultos y Pediátricos hospitalizados para la comuna de VIÑA DEL MAR en la Región De Valparaíso. La misión del cargo será proporcionar atención de enfermería con seguridad, calidad y calidez al paciente, colaborando en los procedimientos médicos y de enfermería, aplicando medidas de prevención de caídas y administrando medicamentos de acuerdo a las indicaciones proporcionadas.<br /><br />Requisitos:<br />-Título de Técnico Nivel Superior en Enfermería<br />-Experiencia de al menos 1 año con pacientes adultos y/o pediátricos de mediana o alta complejidad (excluyente)<br />-Disponibilidad para realizar turnos en el domicilio del paciente asignado<br />-Registro en la Superintendencia de Salud<br /><br />#NosEncantaTrabajarEnBupa",
            "Por Turnos",
            "-Título de Técnico Nivel Superior en Enfermería<br />-Experiencia de al menos 1 año con pacientes adultos y/o pediátricos de mediana o alta complejidad (excluyente)<br />-Disponibilidad para realizar turnos en el domicilio del paciente asignado<br />-Registro en la Superintendencia de Salud",
            "nan"
        ],
        "4109182": [
            "OPERARIOS DE BODEGA SAN JOAQUIN",
            "TRICOT OPERARIOS VICUÑA <br /><br /><br /><br />Importante Distribuidor logístico se encuentra en búsqueda de operarios/as de bodega para trabajar en centro de distribución ubicado en la comuna de San Joaquín<br /><br /> <br /><br />Principales: Armado pedidos, despacho, recepción, picking, atingentes al cargo.<br /><br /> <br /><br />Jornada: turnos<br /><br />- lunes a viernes 13:00 a 18:30 horas<br /><br />- sábados 09:00 a 16:30 horas  <br /><br /> <br /><br />Se Ofrece:<br /><br />- Renta $400.000<br /><br />- Colación<br /><br />- Posibilidades de Desarrollo<br /><br /> <br /><br />Requisitos:<br /><br />- Experiencia bodega o producción mínimo 6 meses<br /><br />- Idealmente vivir en la comuna o comunas aledañas<br /><br />Reales interesados/as presentarse el HOY a Miércoles 28 de Octubre a las 15:30 hrs en Arzobispo Larraín Garandillas 125, a pasos del metro parque Bustamante Preguntar por Gladys Torres",
            "Jornada Completa",
            "Jornada: turnos<br /><br />- lunes a viernes 13:00 a 18:30 horas<br /><br />- sábados 09:00 a 16:30 horas  <br /><br /> <br /><br />Se Ofrece:<br /><br />- Renta $400.000<br /><br />- Colación<br /><br />- Posibilidades de Desarrollo",
            "nan"
        ]
    },
    "2": {
        "4127986": [
            "Cajero Full time - Iquique",
            "Importante empresa multinacional se encuentra en busca de Cajero para desempeñarse en la ciudad de Iquique.<br /><br />Funciones:<br />-Desempeñar la labor de cajero pagador y recaudador en centros de pago, de atención de cliente, o en empresas sub contratistas.<br />-Recuento de remesas (efectivo, metálico, documentos, tickets, otros), separación, clasificación y termo sellado de billetes de acuerdo a estándares definidos por el cliente, pagos ensobrados, preparación de acuerdo a nóminas y pago a la vista, ingreso y emisión de informes en general. <br />-Arqueos y cuadraturas de valores contra flujos de caja y saldos contables.<br />-Preparación de remesas de billetes aptos y no aptos. <br />-Registra directamente  operando una computadora o caja los movimientos de entrada y salida de dinero.<br />-Cumplir con las normas y procedimientos en materia de seguridad integral, establecidos por la empresa.<br />-Mantener en orden equipo y sitio de trabajo, reportando cualquier anomalía.<br />-Realizar cualquier otra tarea a fin que le sea asignada.<br />- Disponibilidad para trabajar de Lunes a Sábado en turnos rotativos. <br /><br />Beneficios:<br />-Contrato directo por Prosegur.<br />-Seguro de Vida.<br />-Seguro de Salud.<br />-Bono por puntualidad y desempeño.<br />-Ascenso dentro del área.",
            "Jornada Completa",
            "Enseñanza media completa.<br />Técnicas para el manejo de máquina registradora, sumadora y calculadora. <br />Procedimientos de caja. <br />Programas de computación aplicables en caja.",
            "Iquique"
        ],
        "4080649": [
            "maquinista",
            "Importante empresa de servicios, se encuentra en búsqueda de Maquinista para el área de retail o bodegas para trabajar en la Comuna de Santiago.<br />Funciones:<br />• Realizar servicio de mantención y limpieza en las distintas áreas del servicio.<br />• Llevar control de la operación de su maquinaria a cargo.<br />• Contribuir activamente mejoras en el servicio.<br />Requisitos:<br />Contar con licencia clase D<br />Contar con experiencia de 1 año en área de aseo o similar.<br />Tener disponibilidad para trabajar por turnos fijos.<br />Se ofrece:<br />Renta $ 400.000 Líquidos.<br />Jornada laboral: 6x1 de lunes a domingo.",
            "Jornada Completa",
            "TENER LICENCIA CLASE D",
            "nan"
        ],
        "4065823": [
            "Administrativo Contable",
            "Importante Institución Bancaria, requiere contratar Administrativo Contable, con al menos 2 años de experiencia en el cargo.<br /><br />Requisitos<br />-Experiencia en Contabilidad Bancaria.(Excluyente)<br />-Manejo de Office<br /><br /><br />Ofrecemos<br />Contrato plazo fijo 2 meses. Horario de Lunes a Viernes de 8:30 a 18:30hrs. Santiago Centro",
            "Teletrabajo",
            "-Experiencia en Contabilidad Bancaria.(Excluyente)<br />-Manejo de Office",
            "Santiago"
        ],
        "4133062": [
            "Ayudante Mecánico con experiencia en Metrología Antofagasta",
            "Importante empresa requiere contratar Ayudante Mecánico para desempeñar sus funciones en la ciudad.<br /><br />Principales responsabilidades y funciones:<br />- Ejecutar las operaciones de limpieza,  desarme de equipos rotativos (Bombas, Motores, Compresores, Sopladores, ventiladores, etc).<br />- Evaluación de la condición de sus componentes mediante pruebas y mediciones, reparación según las instrucciones contenidas en los planos. <br />- Seguir los procedimientos de ensamblado y verificación de funcionamiento correcto siguiendo los estándares establecidos por la compañía para cada proceso, entre otras.<br /><br />Condiciones laborales<br />- Servicio transitorio a plazo fijo por un período de 3 meses inicialmente.<br />- Jornada de Lunes a Viernes (08:00 a 17:30 hrs.)",
            "Jornada Completa",
            "- Técnico nivel medio o superior en Mecánica Industrial o afín.<br />- Experiencia mínima de 1 año en el cargo.<br />- Contar con conocimientos y experiencia de metrología, identificación de materiales, manejo e interpretación de planos.<br />- Residencia en Antofagasta",
            "Antofagasta"
        ],
        "4143817": [
            "SUPERVISOR DE MANTENCION Y SERVICIOS GENERALES",
            "Empresa de rubro industrial del sector Sur de Santiago requiere contratar un Supervisor de Mantención y Servicios Generales para desempeñarse en nuestras instalaciones corporativas.<br /><br />REQUISITOS<br /><br />Título de Ingeniería en Mecánica, Electrónico o carrera a fin<br /><br />Experiencia mínimo 3 años en mantención industrial y plantas productivas<br /><br />Deseable conocimiento o experiencia en Robotíca<br /><br />Experiencia mínima de 1 año en manejo de Personal a cargo<br /><br />Manejo computacional básico<br /><br />SE OFRECE<br /><br />Renta Acorde Al mercado<br /><br />Colación otorgada por la empresa<br /><br />Caja de Compensación<br /><br />Aguinaldo en Fiestas Patrias y Navidad<br /><br />Uniforme",
            "Jornada Completa",
            "Titulado de carreras de Ingeniería Mecánica, Electrónica<br />Experiencia mínima 3 años en mantención  Industrial y plantas productivas",
            "nan"
        ],
        "4094262": [
            "Analista de Personas RRHH, Rubro Minería, RM",
            "Importante empresa de Servicios se encuentra actualmente en busca de un Analista Personas, rubro minería, RM.\r\n\r\nPrincipales Funciones:\r\n\r\n• Gestionar la confección y firma de los contratos, anexos y documentación requerida por la empresa.\r\n• Realizar seguimiento y control del cumplimiento en materias inherentes a la ley de subcontratación (Ley 20.123), levantamiento de brechas de forma coordinada para las auditorias presenciales y documentales.\r\n• Tramitar licencias médicas de los trabajadores\r\n• Revisar y realizar cálculo para el pago de remuneraciones del mes ( pago de bonos, feriados compensados, horas extras, etc)\r\n• Realizar revisión y control de los libros de asistencia de todo el personal a cargo, tramitación de jornada excepcional, confeccionar turnos y horarios.\r\n• Preparar documentación requerida para auditorias presenciales, documentales, internas o externas.\r\n• Gestionar la firma de finiquitos, citaciones a la inspección del trabajo y otros que sean requeridas por el área de personas.\r\n\r\nDeseable Experiencia laboral : Empresa certificadora laborales.\r\n\r\n\r\nRequisitos:\r\n• Carrera profesional: Ingeniero Ejecución RRHH o Carrera Afin.\r\n• Años de experiencia laboral: mínimo 5 años de experiencia laboral temas afines. (Experiencia y conocimiento en legislación laboral, turnos, jornadas excepcionales en especial en proyectos mineros y certificaciones laborales)\r\n• Manejo de ADP Payroll\r\n• Manejo de herramientas office (Office (Word, Excel y PowerPoint y Outlook) nivel Intermedio).\r\n• Deseable experiencia laboral en empresas de Servicio.",
            "Jornada Completa",
            "-Sobre 5 años de experiencia en el ejercicio de la profesión.\r\n-Tener conocimiento y Manejo Payroll\r\n-Ingeniero Ejecución RRHH o Carrera Afin.\r\n-Manejo de Office Nivel Intermedio\r\n-CONOCIMIENTO DE PROYECTOS MINERO, CERTIFICACIONES LABORALES SISTEMA DE TRABAJO TURNOS Y EXCEPCIONALES",
            "Metropolitana de Santiago"
        ],
        "4055223": [
            "Operador de grúa horquilla Temporada- Lo echevers- Quilicura",
            "¿Tienes licencia Clase D al día?, ¿Puedes manejar una grúa horquilla sin problemas?, ¿ Eres seco jugando tetris?, este carga es para ti. <br /><br />Industria de Alimentos Trendy Busca para su centro de distribución Lo echevers, Quilicura-<b> Operador Grúa horquilla Temporada</b><br /><br /><b> Beneficios </b> <br />Casino <br />Ropa de trabajo - Lavandería <br />Seguro de Vida <br />Seguro complementario de Salud*<br />Caja de compensación los andes <br /><br /><br /><b>Funciones</b> <br /><br />-Trasladar materiales, mercaderías, productos y unidades, apoyado con equipos mecánicos/eléctricos de carga y descarga<br />-Recibe productos diariamente mercadería, productos, materiales desde camiones ramplas.<br />-Almacena diariamente mercadería, productos, materiales en bodega fría. <br />-Abastece el picking solicitado por Encargado de Turno.<br />-Ordena y reordena los pallet dentro y fuera de la cámara de frío. <br />-Realiza la carga de productos en  el despacho diario de ramplas. <br /><br />Desarrolla tus talentos juntos con nosotros, en una de las mejores empresas de Chile para Trabajar. <br />Te esperamos...!!",
            "Por Turnos",
            "Licencia Clase D al día <br />Obligatorio",
            "Lo echevers 851 - Quilicura"
        ],
        "4126545": [
            "Operador(a) Polifuncional Talca",
            "Supermercados Cugat requiere contratar para su nuevo local pronto a inaugurar en el sector norte de la ciudad de Talca a los mejores Operadores Polifuncionales en jornada Full Time (45 horas semanales) y Peak Time (20 horas fines de semana y festivos).<br /><br />Su misión, será prestar apoyo en la operación de las distintas secciones del supermercado, cada vez que se requiera, de acuerdo a los volúmenes de ventas y clientes presentes en el día a día.<br /><br />Las jornadas serán Full Time(jornada completa) y Peak Time (fines de semana y festivos).<br /><br />Se requieren personas proactivas, dinámicas, con alta orientación al servicio.",
            "Jornada Completa",
            "-Deseable experiencia en Supermercados",
            "nan"
        ]
    },
    "3": {
        "4105885": [
            "Planificador Comercial",
            "¿Quieres ser parte de una marca referente en innovación, calidad y mejora continua? <br />¡Únete a nuestro equipo Toyota Chile!<br /><br />Nos encontramos en búsqueda de un Planificador Comercial, para la administración comercial del Departamento de Venta de Vehículos.<br /><br />I. Misión:<br /><br />\"Recabar, centralizar y analizar la información comercial de Toyota Chile S.A. y realizar reportes periódicamente, con el fin de contribuir en la planificación y toma de decisiones de la Gerencia Comercial\" <br /><br />II. Funciones:<br /><br />1. Actualizar base de datos de cotizaciones, notas de ventas y garantías.<br />2. Preparar y emitir reportes de seguimiento de tasas de cierre.<br />3. Preparar y emitir reportes de avances diarios de zonas, concesionarios y ejecutivos de venta.<br />4. Evaluar y analizar tendencia de cotizaciones/notas de venta según modelo y versión.<br />5. Actualizar, preparar y presentar reportes de KPIs.<br />6.      Otras actividades asociadas al área.",
            "Jornada Completa",
            "-Titulado de Ingeniería Comercial, Control de Gestión o afín.<br />-Experiencia de 2 años en funciones similares.<br />-Experiencia trabajando con SAP.<br />-Excel avanzado (excluyente)",
            "Av. Américo Vespucio Norte #098"
        ],
        "4106246": [
            "Práctica Profesional Ingeniería Comercial o Psicología para área de Selección & Work Life Balance",
            "Estamos en la era Open Power y Enel está buscando personas que quieran cambiar el mundo y estén dispuestos a inventar maneras de hacerlo.<br /><br />Buscamos a alumnos (as) de la carrera Ingeniería Comercial, Psicología o afín para realizar práctica profesional en área de Selección & Work Life Balance, con disponibilidad horaria de Lunes a Jueves de 08:30 a 18:30 hrs. y Viernes de 08:30 a 15:30 hrs.<br /><br />Dentro de sus principales funciones:<br />• Apoyar el área de Selección y Calidad de Vida<br /><br />Lugar de Trabajo:<br />Santiago Centro<br /><br /><br />Beneficios:<br />• Almuerzo en casino corporativo<br />• Bono mensual<br />• Adquirir grandes conocimientos en una sólida empresa del sector de energía<br />• Equipo de trabajo multidisciplinario y cultural<br /><br />Importante:<br />“Las empresas del grupo Enel, rechazan toda forma de discriminación y mantienen el compromiso de velar porque todos sus trabajadores, tanto con contrato vigente como postulantes, sean tratados con respeto hacia su diversidad, promoviendo así mismo la equidad e igualdad de oportunidades, ya sea al establecerse la relación laboral o en cualquier estadio de su desarrollo.”",
            "Teletrabajo",
            "Requisitos mínimos:<br />Conocimientos técnico-profesionales:<br />• Office Nivel Usuario<br />• Disponibilidad Inmediata<br />• Contar con seguro escolar vigente<br /><br />Habilidades y Competencias deseables:<br />• Comunicación<br />• Motivación<br />• Iniciativa<br />• Excelente disposición y tolerancia al trabajo en tiempos limitados",
            "nan"
        ],
        "4091383": [
            "Asesor de inversiones - Concepción.",
            "Si te apasiona ayudar a la gente a alcanzar la mejor pensión que puedan, CUPRUM AFP te está buscando.<br /><br />Nos encontramos buscando a los mejores ASESORES DE INVERSIÓN para nuestros equipos de ventas.<br /><br />Será responsable de captar nuevos afiliados y entregar una asesoría integral a nuestros clientes en lo referente a sus fondos previsionales y ahorro para mejorar la calidad de vida de las personas en todas las etapas de su vida.<br /><br />Requisitos:<br /><br />- Experiencia en ventas de intangibles<br />- Experiencia realizando asesorías a clientes<br />- Conocimiento en L3500 (deseable)<br />- Buscamos personas que se proyecten en el largo plazo dentro de nuestra compañía y se comprometan a realizar un trabajo persistente y de calidad.<br /><br />Se ofrece la posibilidad de desarrollar carrera e integrarse a un equipo con excelente ambiente laboral.",
            "Teletrabajo",
            "-Experiencia de al menos 2 o 3 años en venta de intangibles<br />-Conocimiento deseable del DL3500<br />-Conocimiento deseable en venta consultiva",
            "Concepción"
        ],
        "4075617": [
            "Encargado de Bodega Antofagasta",
            "Buscamos para nuestro cliente, empresa que presta servicios a empresas logísticas e industriales ubicada en la zona de Antofagasta Analista de Bodega.<br /><br />Funciones del cargo:<br />- Control Administrativo de Bodega.<br />- Control de Costos.<br />- Manejo e interpretación de indicadores (KPI)<br />. Gestión de bodega.<br />- Administración física de la bodega (ingresar materiales, cuadrar, inventario, etc).<br /><br />Requisitos:<br />- Poseer formación profesional acorde a las responsabilidades del cargo.<br />- Contar con al menos 3 años de experiencia en cargos similares, idealmente que venga de empresas productivas, industriales, logística, minería o arriendo de maquinarias<br />- Disponibilidad horaria para trabajar De 08:00 a 17:00 (Lunes a viernes) y sábado 8:00 a 12:00",
            "Jornada Completa",
            "- Poseer formación profesional acorde a las responsabilidades del cargo.<br />- Contar con al menos 3 años de experiencia en cargos similares, idealmente que venga de empresas productivas, industriales, logística, minería o arriendo de maquinarias<br />- Disponibilidad horaria para trabajar De 08:00 a 17:00 (Lunes a viernes) y sábado 8:00 a 12:00",
            "Antofagasta"
        ],
        "3938283": [
            "Ejecutivo Venta de Seguros - Puerto Montt",
            "¿Quieres ser parte de una de las mejores empresas para trabajar en Chile?<br />¡Te invitamos a unirte a nuestro gran equipo de trabajo!<br /><br />Actualmente nos encontramos en la búsqueda de Ejecutivo de Ventas de Seguros para nuestra sucursal ubicada en Puerto Montt, esté será responsable de ofertar y vender seguros, además, ofrecer de forma telefónica y prospectar futuros clientes, tanto internos como externos.<br /><br />Si deseas participar del proceso de selección, es ideal que puedas cumplir con lo siguiente:<br />- Formación académica enseñanza media completa.<br />- Experiencia de al menos 2 años en cargos similares.<br /><br />Contamos con atractivos beneficios corporativos como:<br />- Capacitaciones y entrenamiento enfocado a tu desarrollo de carrera.<br />- Buen clima laboral.<br />- Entre otros.<br /><br />¡Elige el mejor lugar para trabajar!",
            "Jornada Completa",
            "- Formación académica enseñanza media completa.<br />- Experiencia de al menos 2 años en cargos similares.",
            "nan"
        ],
        "4151086": [
            "Paramédico Reemplazo Puerto Montt 45 horas semanales",
            "Empresa de Servicios de Salud requiere incorporar a su equipo a un(a) TENS para trabajar en Sala de Primeros Auxilios en Puerto Montt en modalidad reemplazo, 45 hras semanales.\r\n\r\nPrincipales funciones: brindar atención de primeros auxilios en unidad asignada y realizar gestiones administrativas propias del cargo\r\nRequisitos\r\n-Título de: Técnico en Enfermería de Nivel Superior, registro SIS (excluyente)\r\n-Experiencia de al menos 1 año en servicios de urgencias/ rescate/ atención prehospitalaria (excluyente)\r\nResidencia en la comuna o zonas cercanas.\r\n-Contar con disponibilidad inmediata",
            "Jornada Completa",
            "-Título de Técnico en Enfermería de Nivel Superior con registro en Superintendencia de Salud\r\n-Experiencia en servicios de urgencia o atención primaria",
            "Los Lagos"
        ],
        "4037886": [
            "Prevencionista de riesgos",
            "Se busca para Obra MOP en Los Andes y San Felipe los siguientes profesionales: Prevencionista de riesgos (con 3 años de exp.) / Topógrafo o Ing. Geomensor (con 3 años de exp.) / Trabajo estable por 2 años, enviar pretensiones",
            "Jornada Completa",
            "Prevencionista de riesgos (con 3 años de exp.) / Topógrafo o Ing. Geomensor (con 3 años de exp.)",
            "San Felipe"
        ],
        "4020510": [
            "Práctica Comunicaciones Internas",
            "¿Quieres ser parte de una empresa que mejore la calidad de vida de sus consumidores? <br /> <br />¡Entonces esta oportunidad es para ti! Te invitamos a ser parte de Tresmontes Lucchetti donde ayudamos a nuestros consumidores a alimentarse bien, a disfrutar, a empezar el día con energía… a VIVIR MEJOR<br /> <br />Estamos buscando alumno en práctica, para la Gerencia de Asuntos Corporativos y Sostenibilidad. <br /><br />Sus principales desafíos son:<br />- Dar apoyo en los proyectos y actividades de la gerencia de Asuntos Corporativos y Sostenibilidad<br />- Apoyar el desarrollo e implementación de campaña “Avances en Sostenibilidad 2018/2019”                                     <br />- Apoyar implementación de campaña lanzamiento aplicación móvil “Conectados”<br />- Generar contenidos y propuestas para comunicaciones internas<br />- Apoyar la recolección de información y verificadores en el proceso de Reporte Integrado. Organizar carpetas con respaldos<br />- Recopilar estadísticas y realizar análisis sobre Programa de Voluntariado Corporativo.<br />- Apoyar en general en las distintas actividades del área, recopilar estadísticas, realizar análisis de datos, elaborar informes y presentaciones a solicitud de la gerencia.                                                                                                                    <br /> <br />¿A quién buscamos?<br />Buscamos estudiantes y/o egresados de las carreras Ingeniería comercial, Periodismo y/o Publicidad.<br /><br />Con disponibilidad desde fines de mayo, por 6 meses. <br /> <br />¡Nuestras condiciones!<br />- El lugar de trabajo es en Providencia, RM<br />- Horario 8:30 a 17:30<br />- Beneficio de alimentación y gratificación. <br /> <br />¡Únete a una de las empresas más reconocidas a nivel latinoamericano y mundial en el mercado alimenticio!",
            "Jornada Completa",
            "Contar con Seguro Escolar",
            "nan"
        ]
    },
    "4": {
        "4138104": [
            "Operador deposito",
            "Coca-Cola Andina es una empresa multinacional y está dentro de los mayores embotelladores de Coca-Cola en el mundo. Nuestra visión es liderar el mercado de bebidas siendo reconocidos por nuestra gestión de excelencia, personas y cultura acogedora..<br /><br />Nos encontramos en la búsqueda de un Operador de Deposito, para desempeñar sus funciones en la Planta productiva de Renca.<br /><br />Las principales funciones del cargo son:<br />• Debe encargarse de la carga y descarga de productos, velando por el orden de los pallets en las bodegas y optimización de los espacios de almacenamiento, cumpliendo con las normativas de almacenaje.<br />• Son responsables de trabajar en la línea de producción.<br />• Apoya en las áreas y funciones que sean necesarios para el óptimo funcionamiento del depósito.<br /><br />requisitos:<br />1. Licencia clase D vigente<br />2. Experiencia mínima 2 años (ideal)<br />3. Disponibilidad de trabajar en turnos rotativos (lunes a sábado)<br /><br /><br /><br />En Coca-Cola Andina estamos convencidos que tener un equipo de trabajo diverso y una cultura inclusiva tienen grandes beneficios para las personas y el negocio.<br />No sólo aceptamos la diversidad, sino que la valoramos y promovemos activamente, priorizando el respeto a la dignidad de cada persona, independientemente de su raza, sexo, procedencia, edad, religión, estado civil, orientación sexual, identidad y/o expresión de género, discapacidad, condición de veteranía, educación, experiencia vital, opiniones, ideas y creencias.",
            "Por Turnos",
            "1. Licencia clase D vigente<br />2. Experiencia mínima 2 años (ideal)<br />3. Disponibilidad de trabajar en turnos rotativos (lunes a sábado",
            "renca"
        ],
        "4060288": [
            "Ingeniero y/o Técnico del Área de Química (Reemplazo Pre y Post Natal)",
            "Realizar análisis de combustibles líquidos, gestión, mantención y logística del laboratorio, así como también, procesamiento de información, con el objeto de dar cumplimiento a los distintos programas de monitoreo de calidad de combustibles líquidos.\r\nLa persona que desempeñe el cargo deberá trabajar en dependencias del Laboratorio de Combustibles Líquidos de la Unidad Técnica de Combustibles Líquidos (UTCL), de la División de Ingeniería de Combustibles, ubicado en Vicente Reyes N° 198, comuna de Maipú, y esporádicamente deberá trabajar en SEC Central (Santiago Centro), por lo que la mayor parte del tiempo deberá coordinarse a distancia con su equipo directo.\r\nEl trabajo consiste, principalmente, en el análisis de combustibles líquidos, a través de equipos manuales y automáticos, debiendo realizar además labores relacionadas con los análisis y el manejo del Laboratorio, tales como ingreso de datos a sistemas de información y preparación de informes, actualización de procedimientos, chequeos preventivos de equipos; labores de logística, como traslado de muestras hacia diferentes Laboratorios y desde empresas de Courier, envío de materiales de toma de muestra a las Direcciones Regionales, abastecimiento de materiales a móviles, y eventualmente compras de insumos; labores de coordinación con la auxiliar de aseo del Laboratorio.\r\nEste cargo, reporta al Encargado del Laboratorio, y debe relacionarse directamente con la auxiliar de aseo del mismo laboratorio.\r\nTrabajará bajo la modalidad de flexibilidad horaria, pudiendo ingresar entre las 8:00 hrs y las 9:30 hrs. Debiendo cumplir 9 horas de lunes a jueves y 8 horas los viernes.\r\nSerá requisito excluyente contar con licencia de conducir clase B.\r\n",
            "Reemplazo",
            "Estar titulado de su carrera.\r\nContar con conocimientos en: Toma de muestras, métodos de ensayo, repetibilidad y reproducibilidad de los métodos, límites de aceptación de los métodos, toma de decisión con falsos positivos, manejo de equipos, seguridad y prevención de riesgos y tratamiento de resultados.\r\nExperiencia sector público / sector privado\r\nContar, a la fecha de postulación, con 1 año de experiencia laboral profesional. Se valorará experiencia en análisis de combustibles.\r\nCompetencias\r\nCompetencias Transversales: Orientación de Servicio con Foco en el Ciudadano, Compromiso con los Objetivos Organizacionales, Adaptación al Cambio, Trabajo Colaborativo\r\nCompetencias Específicas: Orientación al Logro, Pensamiento Analítico, Preocupación por el Orden y la Calidad, Tolerancia al Trabajo Bajo Presión, Búsqueda de Información\r\nCompetencias Técnicas: Aplicación de métodos analíticos, Aseguramiento de calidad en el proceso del Laboratorio, Manejo de sustancias Peligrosas, Orientación a la Seguridad, Manejo de herramientas Informáticas (Office nivel usuario intermedio)\r\n\r\n",
            "Santiago"
        ],
        "4059921": [
            "Encargado de monitoreo y evaluación",
            "Principales Funciones:<br />? Diseño de instrumentos de investigación adecuados para el plan de monitoreo y evaluación<br />? Análisis y sistematización de datos recolectados<br />? Velar por orden y mantenimiento de respaldos y archivos de verificación de las actividades.<br />? Elaboración de reportes internos y a externos de los avances del proyecto<br />? Apoyo en la administración y ejecución de los procedimientos y actividades operativas de un programa de la fundación. <br />? Manejo de comunicaciones y redes sociales del programa, entre otras actividades de apoyo de acuerdo con las políticas institucionales. <br /><br /><br />Localización:<br />Aproximadamente el 70% del trabajo se realiza vía remota. Hoy por situación de pandemia, temporalmente estamos trabajando 100% a distancia u online, pero se espera visitar las comunas antes de terminar el año y tener reuniones presenciales. <br /><br />Dedicación: tiempo completo.",
            "Teletrabajo",
            "Requisitos:<br />? Titulado(a) de la carrera de Sociología, Economista o afines<br />? Experiencia en investigación cualitativa y cuantitativa (manejo de datos)<br />? Experiencia profesional de 1 a 2 años<br />? Deseable que la persona sea de la V región.<br /><br />Habilidades buscadas<br /><br />? Motivación por el desarrollo económico con impacto social <br />? Excelente capacidad de análisis y atención al detalle en el manejo y presentación de datos<br />? Excelente escritura y redacción <br />? Enfocado(a) al cumplimiento de metas<br />? Capacidad de trabajo en equipo <br />? Alto nivel de autogestión del tiempo <br />? Se valora conocimiento o experiencia previa en la temática de emprendimiento y/o empleabilidad <br /><br /><br />Formación <br />? Manejo de MS Excel avanzado<br />? Manejo Software estadístico como Stata o SPSS (deseable, pero no excluyente)<br />? Uso de herramientas como software de comunicación a distancia, mailchimp, grabación de videos, por ejemplo, con Filmora u otro",
            "Teletrabajo, eventualmente presencial en V Región"
        ],
        "4132165": [
            "Analista de Personas - Ley de Inclusión - Fomento de Personas con Discapacidad",
            "Oferta de Trabajo, Fomento Ley de Inclusión - Personas con Discapacidad.<br /><br />DRS Ingeniería y Gestión Integral de Proyectos requiere incorporar a su equipo de trabajo a profesional para el cargo de Analista de Personas.<br /><br />Nuestra búsqueda está orientada a profesionales con al menos 3 años de experiencia en cargos similares, dentro de sus funciones estarán el apoyo en las distintas funciones que se realicen dentro del equipo de trabajo, gestión documental y digital y apoyo en distintas funciones del área y administrativos asociados a recursos humanos, por lo cual se requiere experiencia general y en todos los procesos en esta área.<br /><br />Los profesionales deben ser titulados de las carreras de:<br />- Técnico o Ingeniería en Administración de Empresas.<br />- Técnico o Ingeniería en Administración de Empresas, mención Personas,<br />- Técnico o Ingeniería en Gestión de Recursos Humanos.<br /><br />Se ofrece grato ambiente laboral en una de las empresas lideres en su rubro con más de 30 años en el mercado, y con posibilidad de trabajar en formato y modalidad de teletrabajo.",
            "Teletrabajo",
            "OFERTA QUE FOMENTA PARA PERSONAS CON DISCAPACIDAD Y QUE PROMUEVE LA INCLUSIÓN.<br /><br />Nuestra búsqueda esta orientada a profesionales con al menos 3 años de experiencia específica en el cargo, y demostrable en todos los procesos asociados al área de recursos humanos y/o personas.<br /><br />Titulados de las carreras de:<br />- Técnico o Ingeniería en Administración de Empresas.<br />- Técnico o Ingeniería en Administración de Empresas, mención Personas,<br />- Técnico o Ingeniería en Gestión de Recursos Humanos.<br /><br />- Flexibilidad <br />- Alto nivel de tolerancia al trabajo bajo presión<br />- Alto nivel de comunicación<br />- Proctividad<br /><br />- Considerar trabajo en modalidad de Teletrabajo.",
            "Santiago"
        ],
        "4049036": [
            "Desarrollador Fullstack Senior (JAVA, Angular)",
            "Importante empresa del rubro de servicios financieros requiere profesionales con disponibilidad para trabajar por proyecto, enfocados en el trabajo en equipo, colaborador, responsable y comprometido para el cargo de Desarrollador Fullstack Senior. <br /><br />Proyecto: Migración ciberfinancial. <br /><br />FUNCIONES: <br />•Evaluar requerimientos de acuerdo a diseños técnicos y requerimientos no funcionales. <br />•Diseñar soluciones robustas y escalables con arquitecturas de solución.<br />•Construir código bajo estándares sin errores ni vulnerabilidades. <br /><br />REQUISITOS Excluyentes: <br />Se requiere desarrollador Senior con experiencia de 3 a 5 años <br />•Java 1.8 (3 a 5 años)<br />•Angular 7.0/8.0 con Typescript, avanzado (2 años)<br />•Spring Boot, medio (1 a 2  años)<br />•Spring Beans, medio (1 a 2 años)<br />•HTML 5 (2 años)<br />•Al enviar su CV, debe adjuntar su título profesional (o certificado de título que puede ser escaneado o fotografiado). Si es extranjero, debe enviar su título apostillado y copia de visa vigente (si está solicitando la visa definitiva, favor agregar comprobante de solicitud.<br /><br />Conocimiento<br />•Metodologías Ágiles<br />•Patrones de Diseño<br />•Orientación a Objetos<br />•DevOps<br />•Traducción de Código<br />•Migración de Aplicaciones<br />•JMeter<br />•AWS (ECS Containers, Dynamo, Lambda, Step functions)<br /><br />OFRECEMOS:<br />•Contrato: Por Proyecto (A partir de 01 de Julio hasta Diciembre de 2020. Continuidad dependerá de resultados del proyecto y desempeño profesional. Hay posibilidad de paso a planta)<br />•Lugar de trabajo: Providencia (remoto mientras dure la contingencia)<br />•Horario: de lunes a viernes de 08:30 a 18:30 hrs <br /><br />Interesados enviar CV actualizado indicando cargo al que postula, pretensiones de renta y disponibilidad",
            "Teletrabajo",
            "Proyecto: Migración ciberfinancial. <br /><br />FUNCIONES: <br />•Evaluar requerimientos de acuerdo a diseños técnicos y requerimientos no funcionales. <br />•Diseñar soluciones robustas y escalables con arquitecturas de solución.<br />•Construir código bajo estándares sin errores ni vulnerabilidades. <br /><br />REQUISITOS Excluyentes: <br />Se requiere desarrollador Senior con experiencia de 3 a 5 años <br />•Java 1.8 (3 a 5 años)<br />•Angular 7.0/8.0 con Typescript, avanzado (2 años)<br />•Spring Boot, medio (1 a 2  años)<br />•Spring Beans, medio (1 a 2 años)<br />•HTML 5 (2 años)<br />•Al enviar su CV, debe adjuntar su título profesional (o certificado de título que puede ser escaneado o fotografiado). Si es extranjero, debe enviar su título apostillado y copia de visa vigente (si está solicitando la visa definitiva, favor agregar comprobante de solicitud.<br /><br />Conocimiento<br />•Metodologías Ágiles<br />•Patrones de Diseño<br />•Orientación a Objetos<br />•DevOps<br />•Traducción de Código<br />•Migración de Aplicaciones<br />•JMeter<br />•AWS (ECS Containers, Dynamo, Lambda, Step functions)",
            "Remoto mientras dure la contingencia"
        ],
        "4074779": [
            "Analista de Campañas",
            "Como Consultora de RRHH, nos encontramos en la búsqueda de profesionales que cumplan con los siguientes requisitos:<br /><br />1. Identificar el target en las BBDD <br />2. Enviar las campañas vía email, SMS, o canales definidos a través de MKT Cloud de Salesforce.<br />3. Analizar y dar visibilidad de los resultados de las acciones realizadas.<br />4. Realizar experimentación de forma continua.<br /><br />Los requisitos solicitados son:<br />- Manejo de R, SQL ó Python nivel avanzado con experiencia en manejo de grandes BBDD.<br />- Capacidad de análisis estadísticos y matemáticos avanzados.<br />- Mindset agile: aprendizaje continuo y autónomo, adaptación al cambio continuo y colaboración.<br />- Ideal experiencia de 2 años en industria retail, telecomunicaciones o banca.<br /><br />Lugar de trabajo: Santiago <br />Modalidad de trabajo: Empezará remoto y luego en instalaciones del cliente.",
            "Teletrabajo",
            "- Manejo de R, SQL ó nivel avanzado con experiencia en manejo de grandes BBDD.<br />- Capacidad de análisis: análisis estadísticos y matemáticos avanzados.<br />- Mindset agile: aprendizaje continuo y autónomo, adaptación al cambio continuo y colaboración.<br />- Ideal experiencia de 2 años en industria retail, telecomunicaciones o banca.",
            "nan"
        ],
        "3994615": [
            "Cód. UCO-02 Colaborador de diseño de recursos educativos para el Área de Innovación Educativa",
            "La Dirección de Docencia requiere apoyo de diseño para la generación de recursos virtuales para la enseñanza - aprendizaje online y capacitaciones a docentes y que cumpla los siguientes requisitos:<br /><br />Estudios:<br /><br />- Título profesional de profesor/a en el área de las ciencias básicas (Biología, Química, Física o Matemáticas) o licenciado en alguna ciencia básica (Física, Química, Biología o Matemáticas) o Título de Diseñador Gráfico.<br /><br />Experiencia: <br /><br />- Experiencia en realización de recursos educativos (figuras, videos e infografías) <br />- Experiencia en el uso de herramientas virtuales para le generación de recursos (Genially, Biorender, Powtoon, aplicaciones afines)<br />- Experiencia en utilización de Suite Adobe<br /><br /><br />Otros requisitos deseables<br /><br />- Comprensión lectora en inglés<br />- Experiencia de usuario o idealmente realizador de cursos E-learning o B-learning<br />- Experiencia en generación de instrumentos evaluativos y materiales didácticos<br /><br /><br />Funciones <br /><br />- Creación de figuras, imágenes, videos e infografías para Química, Biología, Física y Matemáticas<br />- Creación de infografías y materiales para cursos de capacitación online<br />- Generación de diseños y plantillas para la creación de material audiovisual<br />- Otras actividades relacionadas con el cargo y que surgirán según el avance el proyecto<br /><br />Postulación: Recepción de antecedentes hasta el 2 de abril del año 2020<br /><br />En curriculum ingresado en plataforma trabajando anexar:<br /><br />Currículum Vitae que incluya referencias, copia legalizada de certificado de título y portafolio personal con infografías, videos, animaciones, etc.<br /><br /> <br />• La contratación será financiada con ingresos propios del proyecto. El desarrollo de estas funciones será en modalidad de teletrabajo, las personas seleccionadas deben poseer un computador o notebook para desarrollar sus labores además de acceso a internet estable y teléfono celular para recibir llamadas asociadas a tareas relacionadas con sus funciones. El trabajo será coordinado con los Asesores Pedagógicos y Jefe de Área de Innovación Educativa y con disponibilidad inmediata.<br /><br />La Universidad de Concepción brinda igualdad de oportunidades y equidad de género y se acoge a la Ley 21.015 de Inclusión Laboral para personas con Discapacidad.",
            "Por Turnos",
            "Estudios:<br /><br />-Título profesional de profesor/a en el área de las ciencias básicas (Biología, Química, Física o Matemáticas) o licenciado en alguna ciencia básica (Física, Química, Biología o Matemáticas) o Título de Diseñador Gráfico.<br /><br />Experiencia: <br /><br />-Experiencia en realización de recursos educativos (figuras, videos e infografías) <br />-Experiencia en el uso de herramientas virtuales para le generación de recursos (Genially, Biorender, Powtoon, aplicaciones afines)<br />-Experiencia en utilización de Suite Adobe",
            "Universidad de Concepción"
        ]
    }
}